export default [{
    LN: 'Вандышева',
    FN: 'Юлия',
    FthN: 'Владимировна',
    Code: 'L000000003',
    BD: '27.06.1965',
    CSD: 'ДСУ Мостострой-11',
    CP: 'Начальник участка'
}, {
    LN: 'Берников',
    FN: 'Данил',
    FthN: 'Александрович',
    Code: 'В003036',
    BD: '12.02.1959',
    CSD: 'Мостоотряд - 15',
    CP: 'Машинист автомобильного крана'
}, {
    LN: 'Белов',
    FN: 'Иван',
    FthN: 'Александрович',
    Code: 'С002689',
    BD: '15.07.1958',
    CSD: 'Мостоотряд - 29',
    CP: 'Диспетчер'
}, {
    LN: 'Абылов',
    FN: 'Адилет',
    FthN: 'Капаралыевич',
    Code: 'D006447',
    BD: '09.10.1938',
    CSD: 'Мостоотряд - 36',
    CP: 'Электросварщик'
}, {
    LN: 'Александров',
    FN: 'Сергей',
    FthN: 'Владимирович',
    Code: 'F001106',
    BD: '26.10.1952',
    CSD: 'Мостоотряд - 87',
    CP: 'Бетонщик'
}, {
    LN: 'Цирюльников',
    FN: 'Владимир',
    FthN: 'Николаевич',
    Code: 'G001706',
    BD: '21.07.1995',
    CSD: 'Мостоотряд - 93',
    CP: 'Бетонщик'
}, {
    LN: 'Долгушин',
    FN: 'Антон',
    FthN: 'Олегович',
    Code: 'А000176',
    BD: '21.11.1974',
    CSD: 'Мостострой - 11 АО',
    CP: 'Инженер'
}, {
    LN: 'Ершов',
    FN: 'Роман',
    FthN: 'Альтафович',
    Code: 'K000002708',
    BD: '26.06.1975',
    CSD: 'СУ Мостострой-11',
    CP: 'Техник'
}]
